const user = {
    name: "Стасон",
    email: "mail@mail.ru"
}
const cards = [
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Новая Ладога длинное слово",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    },
    {
        keyWord: "Ладога",
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        paragraph: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        subtitle: "Дзен",
    }
]
const errors = {
    email: "Неправильный формат email",
    password: "Пароль не соответствует требованиям",
    name: "Слишком короткое имя"
}

export { cards, user, errors };